TEXTS_BUTTONS = {
    'keyboard': {
        'new_question': 'Новый вопрос',
        'end_quiz': 'Сдаться',
        'my_score': 'Мой счет'
    }
}

TEXTS = {
    'true_answer': 'Правильно! Поздравляю!',
    'false_answer': 'Неправильно… ',
    'try_again': 'Попробуешь ещё раз?',
    'next_question': 'Для следующего вопроса нажми «Новый вопрос»',
    'start_session': 'Привет, я бот для викторин! Для старта нажми на «Новый вопрос».',
    'quiz_not_started': 'Вы еще не начали викторину',
    'rating_exists': 'Вы в викторине, рейтинг сделаем позже',
    '': ''
}
